"OK" = "OK";
"CANCEL" = "Cancelar";
"DEFAULT" = "Predefinição";
"LAST_USED" = "Últ. usada";

"PRINTER_LAST" = "Última impressora usada";

"PLAY_SOUND" = "Reproduzir som %@";
"RUN_SCRIPT" = "Executar script %@";
"OPEN_APP" = "Abrir %@";

"PRT_IDLE" = "Disponível";
"PRT_STOPPED" = "Em pausa";
"PRT_INUSE" = "Em utilização";
"PRT_OFFLINE" = "Desligada";
"PRT_OFF" = "Indisponível";

"FAX_IDLE" = "Disponível";
"FAX_STOPPED" = "Em pausa";
"FAX_INUSE" = "Em utilização";
"FAX_OFFLINE" = "Desligada";
"FAX_OFF" = "Indisponível";

"SCAN_IDLE" = "Disponível";
"SCAN_STOPPED" = "Em pausa";
"SCAN_INUSE" = "Em utilização";
"SCAN_OFFLINE" = "Desligada";
"SCAN_OFF" = "Indisponível";

"PRT_NONE" = "Não está seleccionada nenhuma impressora";

"SELECT" = "Seleccionar";
"PRT_DIRECT" = "Directamente ligada por %@";

"PRINTERS" = "Impressoras";
"FAXES" = "Faxes";
"SCANNERS" = "Digitalizadores";

"RESET_PSYSTEM_MENU" = "Repor sistema de impressão…";
"SET_DEFAULT_PRINTER_MENU" = "Definir impressora predefinida";
"RESET_PSYSTEM_TITLE" = "Tem a certeza de que pretende repor o sistema de impressão?";
"RESET_PSYSTEM_DESCR" = "Serão eliminadas todas as filas de espera existentes da impressora e todos os trabalhos de impressão pendentes.";
"NAME_EXISTS" = "Já existe uma impressora com o nome \"%@\". Escolha um nome diferente.";

"DELETE_PRINTER_TITLE_SING" = "Tem a certeza de que pretende pagar a impressora \“%@\”?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Tem a certeza de que pretende apagar estas impressoras?";
"DELETE_PRINTER_OK" = "Apagar impressora";
"DELETE_MULTI_OK" = "Apagar impressoras";

"DELETE_FAX_TITLE_SING" = "Apagar o fax \“%@\”?";
"DELETE_FAX_TITLE_MUTIPLE" = "Apagar estes faxes?";
"DELETE_FAX_OK" = "Apagar fax";
"DELETE_MULTI_FAX_OK" = "Apagar faxes";

"DELETE_SCANNER_TITLE_SING" = "Apagar o digitalizador \“%@\”?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Apagar estes digitalizadores?";
"DELETE_SCANNER_OK" = "Apagar digitalizador";
"DELETE_MULTI_SCANNER_OK" = "Apagar digitalizadores";

"EMPTY_POOL" = "O grupo de impressoras \"%@\" ficará vazio, e por isso também será removido.";
"EMPTY_POOL_MULTI" = "Alguns grupos de impressoras ficarão vazios, e por isso também serão removidos.";

"DELETE_JOBS" = "Esta impressora está a imprimir um documento. Se for apagada, será cancelado e apagado o trabalho de impressão em curso e todos os trabalhos de impressão em espera.";
"DELETE_JOBS_MULTI" = "As impressoras seleccionadas estão a imprimir documentos. Se forem apagadas, serão cancelados e apagados os trabalhos de impressão em curso e todos os trabalhos de impressão em espera.";

"Generic PostScript Printer" = "Impressora PostScript genérica";
"Fax Printer" = "Impressora fax";

// description strings for VoiceOver (spoken)
"AX_FAX" = "fax";
"AX_PRINTER" = "impressora";
